[
  {
    "way_id": "5ab46c9ca79214d5cac5c798",
    "way_index": 0,
    "way_name": "laboris minim",
    "way_subname": "Crumpler",
    "way_img": "../images/wayImg0.jpg",
    "way_intro":
      "Voluptate in excepteur tempor elit esse. Do nisi eiusmod anim laborum aliqua eiusmod in in elit proident laboris magna. Labore ex aute pariatur dolore. Reprehenderit nisi duis reprehenderit ullamco ipsum fugiat. Exercitation cillum excepteur dolor veniam occaecat cupidatat ullamco dolore nostrud duis et nostrud aliqua.",
    "user_index": [4, 28, 14, 9],
    "article_index": [17]
  },
  {
    "way_id": "5ab46c9ccf9caf5d68dadb92",
    "way_index": 1,
    "way_name": "aute officia",
    "way_subname": "Canterwood",
    "way_img": "../images/wayImg1.jpg",
    "way_intro":
      "Enim Lorem ea nulla reprehenderit qui duis elit officia est irure fugiat nostrud fugiat. Cillum irure consequat officia ea do est sint ullamco nulla consequat ullamco minim tempor. Do consectetur exercitation occaecat adipisicing eiusmod in pariatur aliqua qui pariatur fugiat voluptate. Esse elit ut amet consectetur aute sit eu magna.",
    "user_index": [8, 9, 16, 5, 14],
    "article_index": [13, 14, 19]
  },
  {
    "way_id": "5ab46c9c42c6c75dbed2cf46",
    "way_index": 2,
    "way_name": "tempor excepteur",
    "way_subname": "Blanford",
    "way_img": "../images/wayImg2.jpg",
    "way_intro":
      "Ut dolor exercitation id adipisicing veniam occaecat elit. Nisi deserunt enim sunt nulla. Mollit dolore anim dolor est occaecat adipisicing officia ad fugiat quis minim laboris duis. Qui incididunt nulla irure eu. Est adipisicing id sit consequat dolore quis sint consectetur ipsum do amet id.",
    "user_index": [16, 11, 25, 21, 21],
    "article_index": [12, 2]
  },
  {
    "way_id": "5ab46c9c9ba8f3208ed4c3e2",
    "way_index": 3,
    "way_name": "ea ipsum",
    "way_subname": "Statenville",
    "way_img": "../images/wayImg3.jpg",
    "way_intro":
      "Tempor exercitation sint nostrud eiusmod. Adipisicing exercitation velit consequat dolor anim ullamco irure in nulla sit nisi. Labore sunt magna nisi id sunt occaecat culpa ut in adipisicing esse ut. Proident consectetur proident qui ex eu ut incididunt aliquip consectetur.",
    "user_index": [22, 21, 20],
    "article_index": [11, 10]
  },
  {
    "way_id": "5ab46c9cf4d8230b2a9a55ff",
    "way_index": 4,
    "way_name": "cillum elit",
    "way_subname": "Jugtown",
    "way_img": "../images/wayImg4.jpg",
    "way_intro":
      "Velit ullamco voluptate pariatur dolor incididunt eu est officia. Et eiusmod amet qui velit cillum nisi dolore nostrud id magna occaecat do deserunt officia. Do exercitation nisi ipsum ut non laboris. Esse eiusmod eiusmod labore incididunt fugiat aliqua esse consectetur do consectetur culpa. Id ex in amet est.",
    "user_index": [0, 1, 13, 29, 2],
    "article_index": [1, 19]
  },
  {
    "way_id": "5ab46c9c409ac28c7caf5139",
    "way_index": 5,
    "way_name": "labore reprehenderit",
    "way_subname": "Richford",
    "way_img": "../images/wayImg5.jpg",
    "way_intro":
      "Anim nulla dolore magna commodo nostrud non nulla mollit nulla. Tempor nulla veniam officia reprehenderit nisi sit id quis consequat exercitation. Tempor aute nulla reprehenderit ad non ea fugiat amet ex Lorem minim consectetur sint. Sit consectetur duis commodo do dolore adipisicing excepteur qui exercitation ut. Cillum ex do anim velit dolore ad pariatur proident quis eu eu do. Aliquip eiusmod reprehenderit reprehenderit aliqua nostrud aliquip esse commodo id officia enim.",
    "user_index": [9, 0, 20, 5],
    "article_index": [15]
  },
  {
    "way_id": "5ab46c9c9cf60523ceb9cb99",
    "way_index": 6,
    "way_name": "aute dolor",
    "way_subname": "Bellfountain",
    "way_img": "../images/wayImg6.jpg",
    "way_intro":
      "Amet sint reprehenderit culpa est. Fugiat sit deserunt nulla voluptate esse eiusmod ipsum duis id fugiat elit proident. Nisi exercitation cupidatat cillum minim sit elit ad minim voluptate veniam fugiat id aliqua exercitation. Ullamco laboris esse irure sint occaecat in. Duis Lorem in consequat voluptate veniam. Qui proident adipisicing eu reprehenderit mollit. Et laborum nulla excepteur amet est.",
    "user_index": [18, 18],
    "article_index": []
  },
  {
    "way_id": "5ab46c9c90f5541fd38d4dac",
    "way_index": 7,
    "way_name": "aute enim",
    "way_subname": "Turah",
    "way_img": "../images/wayImg7.jpg",
    "way_intro":
      "Aliquip adipisicing minim veniam eiusmod id ea dolor incididunt elit irure do. Ut excepteur voluptate culpa aute esse ut tempor excepteur incididunt ullamco consectetur et elit. Commodo cupidatat tempor sit fugiat exercitation quis aliquip. Proident ipsum dolor incididunt commodo adipisicing cupidatat pariatur cillum consectetur ut est.",
    "user_index": [19, 0, 12, 0],
    "article_index": []
  },
  {
    "way_id": "5ab46c9cbfc3bedf1fec85cc",
    "way_index": 8,
    "way_name": "eu aliquip",
    "way_subname": "Thornport",
    "way_img": "../images/wayImg8.jpg",
    "way_intro":
      "Labore excepteur laboris officia laboris exercitation id consequat nisi. Pariatur laborum non Lorem est culpa fugiat minim ea velit. Nisi sit veniam commodo nisi laborum minim ipsum officia reprehenderit incididunt. Ea excepteur duis excepteur enim.",
    "user_index": [23, 8, 10, 6],
    "article_index": [17]
  },
  {
    "way_id": "5ab46c9cddc190a9778fb4bf",
    "way_index": 9,
    "way_name": "incididunt sunt",
    "way_subname": "Hachita",
    "way_img": "../images/wayImg9.jpg",
    "way_intro":
      "Laboris excepteur elit dolor culpa est dolore nulla magna ut laboris officia nisi. Irure aliqua elit exercitation deserunt ex enim do proident sunt sunt duis. Id excepteur cupidatat pariatur reprehenderit eu dolor ex sint incididunt aute dolore mollit.",
    "user_index": [2, 3, 26, 10, 25],
    "article_index": [18, 9, 3]
  },
  {
    "way_id": "5ab46c9c6c19546949038b9f",
    "way_index": 10,
    "way_name": "eu anim",
    "way_subname": "Wilsonia",
    "way_img": "../images/wayImg10.jpg",
    "way_intro":
      "Quis velit duis do culpa minim reprehenderit. Irure laboris eu esse non elit ea nisi ut dolore culpa laborum quis. Adipisicing aliqua duis culpa nulla.",
    "user_index": [],
    "article_index": [15, 18, 19]
  },
  {
    "way_id": "5ab46c9da4c39d1f84f81395",
    "way_index": 11,
    "way_name": "ea veniam",
    "way_subname": "Fresno",
    "way_img": "../images/wayImg11.jpg",
    "way_intro":
      "Eu duis exercitation aute commodo aliquip consequat commodo pariatur ad eu quis nulla mollit dolor. Cillum enim incididunt veniam eu nostrud. Incididunt deserunt culpa veniam nisi velit. Eiusmod id cupidatat non minim.",
    "user_index": [17, 15, 29, 16],
    "article_index": []
  },
  {
    "way_id": "5ab46c9d795937eb79d7381a",
    "way_index": 12,
    "way_name": "deserunt proident",
    "way_subname": "Selma",
    "way_img": "../images/wayImg12.jpg",
    "way_intro":
      "Duis commodo labore fugiat consequat proident non ea Lorem nostrud pariatur ut incididunt quis magna. Ut qui officia sunt cillum voluptate. Officia tempor amet dolore dolor cillum non quis proident. Consectetur laborum exercitation cillum nostrud eiusmod laboris sunt ea reprehenderit excepteur veniam aliqua ex reprehenderit.",
    "user_index": [3, 18, 20, 7, 18],
    "article_index": []
  },
  {
    "way_id": "5ab46c9db28b702b999ded10",
    "way_index": 13,
    "way_name": "elit exercitation",
    "way_subname": "Ventress",
    "way_img": "../images/wayImg13.jpg",
    "way_intro":
      "Ullamco irure voluptate sunt quis laborum. Dolor consectetur nisi occaecat et adipisicing magna pariatur magna adipisicing magna do enim laborum ea. Lorem nisi nulla tempor nisi do. Velit commodo laborum excepteur do. Quis nisi adipisicing dolor labore excepteur nisi enim laboris enim eiusmod aute commodo. Laborum cupidatat quis commodo nulla dolore culpa culpa amet do qui. Velit sint reprehenderit dolore labore Lorem.",
    "user_index": [25, 13, 25, 2, 19],
    "article_index": [10]
  },
  {
    "way_id": "5ab46c9d512a37b8bffe8be1",
    "way_index": 14,
    "way_name": "aute et",
    "way_subname": "Lloyd",
    "way_img": "../images/wayImg14.jpg",
    "way_intro":
      "Cupidatat laboris ipsum mollit aliquip ipsum sint pariatur consequat fugiat. Minim cillum ea aute aliqua laborum officia aliqua Lorem nulla ullamco. Enim tempor sunt veniam deserunt. Mollit id occaecat Lorem dolore amet.",
    "user_index": [17, 23, 13, 12, 20],
    "article_index": [0]
  },
  {
    "way_id": "5ab46c9dcc4713d255be56f1",
    "way_index": 15,
    "way_name": "est aute",
    "way_subname": "Hardyville",
    "way_img": "../images/wayImg15.jpg",
    "way_intro":
      "Nostrud mollit laboris ut proident sit nisi sunt nulla dolor adipisicing aliqua dolore. Fugiat tempor id eu dolor Lorem. Aute tempor esse ullamco ut minim nisi ullamco qui non minim voluptate. Ad cupidatat est tempor consectetur cupidatat cillum irure ad.",
    "user_index": [25, 9, 21, 2, 20],
    "article_index": [16, 17]
  },
  {
    "way_id": "5ab46c9d4d294a197f8f366f",
    "way_index": 16,
    "way_name": "enim et",
    "way_subname": "Murillo",
    "way_img": "../images/wayImg16.jpg",
    "way_intro":
      "Amet id pariatur aliquip fugiat qui elit laboris nostrud proident dolor ullamco proident magna laboris. Eu nulla reprehenderit ea consequat. Velit pariatur consequat ut ut non. Lorem Lorem in sunt deserunt laborum duis est consectetur aliquip aliqua aute nisi qui. Laboris officia tempor non reprehenderit id esse pariatur. Irure ipsum minim et et labore ut enim esse duis pariatur id ullamco anim voluptate.",
    "user_index": [8],
    "article_index": [20, 10]
  },
  {
    "way_id": "5ab46c9d8eaf63e71ef9f686",
    "way_index": 17,
    "way_name": "ullamco magna",
    "way_subname": "Homestead",
    "way_img": "../images/wayImg17.jpg",
    "way_intro":
      "Pariatur qui consectetur laborum fugiat dolor irure et magna ea dolor reprehenderit eu tempor. Nisi velit et do occaecat consequat ex enim deserunt aliquip aute consequat. Ex qui ad elit et ullamco. Cillum ut mollit nulla commodo. Consectetur pariatur consequat deserunt dolor esse. Mollit adipisicing tempor sit aliquip elit nisi excepteur ad duis. Consectetur ea sint esse anim.",
    "user_index": [23, 22, 14, 8, 7],
    "article_index": [0, 0, 8]
  },
  {
    "way_id": "5ab46c9df292e1745cea43ab",
    "way_index": 18,
    "way_name": "in aliqua",
    "way_subname": "Whitewater",
    "way_img": "../images/wayImg18.jpg",
    "way_intro":
      "Ad velit proident commodo ipsum. Commodo eu anim occaecat ullamco elit velit minim culpa ut cupidatat mollit. Dolor aute ullamco in in sunt non commodo ut. Sit proident Lorem occaecat id tempor ullamco in mollit fugiat ea magna exercitation. Consectetur minim labore consequat veniam labore. Dolor occaecat nostrud officia velit. Aliquip anim sit in magna fugiat duis excepteur eiusmod deserunt.",
    "user_index": [],
    "article_index": []
  },
  {
    "way_id": "5ab46c9da737d49cf8b15489",
    "way_index": 19,
    "way_name": "fugiat sunt",
    "way_subname": "Cassel",
    "way_img": "../images/wayImg19.jpg",
    "way_intro":
      "Quis consectetur veniam amet ad amet excepteur labore. Do id culpa sint laborum velit ad. Minim aliqua ex in dolore est aliquip ipsum minim nostrud. In commodo laborum eiusmod fugiat aute dolor nostrud sit nulla mollit excepteur incididunt adipisicing ipsum. Enim et id quis fugiat aliquip labore enim.",
    "user_index": [27, 30, 28, 17],
    "article_index": []
  }
]
